{
  "pages": {
    "home": {
      "headerSection": {
        "title": "Łączymy kropki",
        "description": "Materia Studio to dwie natury - sztuka połączona z inżynierską precyzją. Jako designer podchodzę do projektów z otwartą głową i nieskończoną wyobraźnią. Jako inżynier pilnuję, by końcowy efekt był idealnie wykończony i jakościowy na każdym poziomie.<br/><br/>Już nie musisz się męczyć - pomogę Ci połączyć kropki",
        "startButton": "Startujemy!"
      },
      "authoritySection": {
        "title": "Już nie musisz się męczyć - pomogę Ci połączyć kropki!",
        "description": "Magister inżynier z wykształcenia, grafik z zamiłowania. Do procesu projektowania podchodzę z inżynierskim nastawieniem i narzędziami, ale także z otwartym umysłem pełnym pomysłów. Biorę myśli krążące w Twojej głowie i ubieram je w szaty graficzne. Łączę kropki, tworzę wzory, kreuję rozwiąznia, które docierają do Twoich klientów.",
        "startButton": "Połączmy kropki!"
      },
      "quickContactSection": {
        "subTitle": "Porozmawiajmy.",
        "title": "Masz pytania? Umówmy się na rozmowę!",
        "description": "Wybierz najlepszą dla siebie opcję.",
        "button1": "UMÓW SPOTKANIE ONLINE",
        "button2": "kontakt@materiastudio.design"
      },
      "portfolioSection": {
        "subTitle": "Zobacz wybrane realizacje w portfolio.",
        "title": "W tym pomogłam innym:",
        "description": "Kliknij i dowiedz się więcej.",
        "button": "Zobacz portfolio"
      },
      "distinguishSection": {
        "subTitle": "Chcę, żeby nasza współpraca przywoływała same dobre emocje.",
        "title": "Co wyróżnia współpracę ze mną?",
        "descriptionTitle01": "Ciągły kontakt",
        "descriptionTitle02": "Nie tworzę dla Ciebie",
        "descriptionTitle03": "Terminowość",
        "description01": "Wyznaję zasadę, że podstawą udanego projektu jest udana komunikacja. Dzięki rozmowie jestem w stanie dokładnie poznać Twoje potrzeby, cele i wizję końcowego projektu. W trakcie pracy informuję Cię na temat aktualnych postępów w działaniu, a także dokładnie słucham uwag i sugestii. Wszystko w celu zapewnienia nam komfortu we współpracy i jakości projektu.",
        "description02": "Tworzę dla Twoich klientów. Mówi się, że nie należy oceniać książki po okładce. Prawda jest taka, że pierwszą rzeczą, na którą patrzą klienci jest właśnie okładka: logo, opakowanie, kolor, kształt... Będąc grafikiem, musisz wiedzieć, jak przyciągnąć i utrzymać uwagę odbiorcy, a przez te kilka sekund, które masz na pierwsze wrażenie, sprawić, by się w Tobie zakochał. Tym właśnie się zajmuję.",
        "description03": "Deadline to moje drugie imię. Podczas podpisywania umowy wspólnie ustalamy termin oddania ostatecznej wersji projektu, a ja zawsze go pilnuję. Po przesłaniu finalnej pracy, mamy dodatkowy czas na ostateczną weryfikację z Twojej strony i ewentualne poprawki. Po ostatecznej akceptacji projektu następuje płatność i przesłanie plików z projektem."
      },
      "offerSection": {
        "subTitle": "Pakiety idealne dla Ciebie! Oszczędzasz czas i pieniądze..",
        "title": "Oferta",
        "description": "Zapoznaj się z całą ofertą i wybierz rozwiązanie pasujące do Ciebie!",
        "button": "Sprawdź cennik",
        "graphicHeart": "Pakiet graficzny",
        "graphicPerson": "Pakiet logo",
        "graphicCart": "Pakiet dla firm",
        "graphicStar": "Pakiet 3D",
        "moreInformation": "Dowiedz się więcej"
      },
      "scheduleSection": {
        "subTitle": "Pakiety idealne dla Ciebie! Oszczędzasz czas i pieniądze",
        "title": "Etapy współpracy",
        "description": "Może być to oferta jednorazowa, jak i dłuższa współpraca. Na co dzień współpracuję z dużymi firmami jak i jednoosobowymi działalnościami (rodzaj, specyfikacja działalności nie ma znaczenia).<br />Każde zlecenie jest ciągiem prac, by jak najlepiej sprostać Twoim oczekiwaniom!",
        "bullet1": "Krótka rozmowa oraz dokładne wypełnienie briefu przez klienta.",
        "bullet2": "Określenie dokładnych potrzeb i wymagań Klienta + przesłanie inspiracji.",
        "bullet3": "Przesłanie oferty z wyceną i terminem wykonania pracy.",
        "bullet4": "Podpisanie umowy oraz wpłacenie zadatku przez zleceniodawcę.",
        "bullet5": "Przygotowanie i przedstawienie wstępnego zleconego projektu.",
        "bullet6": "Zgłoszenie ewentualnych poprawek do projektu, dopracowanie szczegółów.",
        "bullet7": "Przesłanie ostatecznego projektu Klientowi do akceptacji.",
        "bullet8": "Rozliczenie - wpłata pozostałej kwoty na podstawie wystawionej faktury.",
        "bullet9": "Przesłanie plików końcowych projektu."
      }
    },
    "portfolio": {
      "headerSection": {
        "title": "Portfolio"
      },
      "projectSection": {
        "title": "W tym pomogłam innym:",
        "subTitle": "Zobacz wybrane realizacje w portfolio.",
        "description": "Kliknij i dowiedz się więcej.",
        "allFilters": "WSZYSTKIE"
      }
    },
    "universal": {
      "pagesTitle": "Strony",
      "homepage": "Home",
      "portfolio": "Portfolio",
      "offer": "Cennik",
      "contact": "Kontakt",
      "blog": "Blog",
      "socials": "Społecznościowe",
      "copyrights": "Wszelkie prawa zastrzeżone - MATERIA studio Patrycja Minecka"
    }
  }
}
